<template>
    <h2 class="title">Заплатите налоги за ИП</h2>
    <h3 class="text">Теперь ИП на упрощенке обязан уплачивать за себя ИПН и социальный налог. В связи с этими изменениями ИП должен платить за себя:</h3>
  </template>
  
  <style>
  .text{
    text-align: left; /* Выравниваем текст по левому краю */
    margin: 0; /* Сбрасываем внешние отступы */
    padding: 0; /* Сбрасываем внутренние отступы */
    margin-top: 15px;
    font-size: 18px;
  }
  .title {
    text-align: left; /* Выравниваем текст по левому краю */
    margin: 0; /* Сбрасываем внешние отступы */
    padding: 0; /* Сбрасываем внутренние отступы */
    font-size: 25px; /* Увеличиваем размер текста на 18 пикселей (или другое значение по вашему выбору) */
  }
  </style>